<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>5 de Diciembre 2018</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Argumentos a favor y en contra para esperar una baja mayor en la tasa de Leliq</p>
<p> </strong></h1>
<h2>Luego de los anuncios del BCRA, cuales son las opiniones de los analistas respecto del futuro de la tasa de inter&eacute;s.</p>
<p> 
</h2>
<section id="slider" style="background: none; text-align: center;">
<div id="img-slider"><img style="" src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/img-1.png">
  <img style="  " src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/img-2.png">
</div>

<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">
<p>El BCRA estaba a punto de ponerse en acci&oacute;n y disponerse a comprar u$s 150 millones producto de que el tipo de cambio iba a abandonar las bandas de flotaci&oacute;n, a mediados de noviembre, la entidad decidi&oacute; en cambio, acelerar su flexibilizaci&oacute;n monetaria permitiendo que la tasa de Leliq baje de una manera m&aacute;s r&aacute;pida. &ldquo;Como referencia, durante las primeras cinco semanas del nuevo programa monetario, la tasa de Leliq disminuy&oacute; en solo 670 puntos b&aacute;sicos, casi igual a la disminuci&oacute;n observada en las &uacute;ltimas dos semanas (-590 pbs. a 60.75%)&rdquo;, remarcaron.</p>
<p> Desde la compa&ntilde;&iacute;a, ven ciertos argumentos que pueden colaborar en la baja mayor de la tasa de inter&eacute;s y otros que podr&iacute;an ralentizar dicho proceso.</p>
<p> En este contexto, desde Banco Mariva ven riesgos a la baja para que la tasa de Leliq rompa el umbral del 60% en el corto plazo. &ldquo;Recordemos que el BCRA se comprometi&oacute; a principios de octubre, complementando su objetivo de cero crecimiento de la base monetaria, a mantener la tasa de Leliq por encima del 60% hasta registrar una ca&iacute;da de las expectativas de inflacion a 12 meses, seg&uacute;n la mediana de las mismas, por al menos dos meses consecutivos. Esta es una condici&oacute;n que se espera se cumpla esta semana con la publicaci&oacute;n de las expectativas de mercado de noviembre (REM)&rdquo;, comentaron desde Banco Mariva.</p>
<p> Adem&aacute;s, en el informe sostuvieron que, seg&uacute;n datos de alta frecuencia de inflaci&oacute;n, el registro de noviembre se ubicar&iacute;a debajo del umbral del 3% mensual, representando una mejora en comparaci&oacute;n con los dos datos anteriores, mientras que la oferta de d&oacute;lares de la producci&oacute;n del trigo (aproximadamente u$s 3.000 millones) puede comenzar a fluir en las pr&oacute;ximas semanas.</p>
<p> &ldquo;Por otro lado, el desmantelamiento del remanente de Lebac por $60.000 millones y una mayor demanda de d&oacute;lares por parte de los residentes locales puede limitar la capacidad del BCRA para permitir un recorte considerable en la tasa de referencia ya que podr&iacute;a tener un impacto no deseado en el tipo de cambio&rdquo;, alertaron.</p>
<p> Norberto Sosa, Director de Invertir en Bolsa (IEB) consider&oacute; que hay al menos 4 factores que terminan incidiendo en el nivel de la tasa de inter&eacute;s. Por un lado, Sosa ve a la situaci&oacute;n internacional como un primer factor. En segunda instancia, destaca la situaci&oacute;n pol&iacute;tica interna. Los dos &uacute;ltimos elementos que considera Sosa son las expectativas de inflaci&oacute;n, lo que define el nivel de tasa real y finalmente, la demanda privada de dinero.</p>
<p> &ldquo;Lamentablemente, considero que los dos primeros puntos le dar&aacute;n a la tasa una cierta resistencia a la baja debido a los impactos que los mismos tienen sobre el riesgo pa&iacute;s y la demanda de cobertura. Respecto de las expectativas de inflaci&oacute;n, es el factor que puede alentar una baja mas importante de la tasa nominal&rdquo;, remarc&oacute; el director de Invertir en Bolsa.</p>
<p> El especialista sostuvo que es probable que la dureza monetaria que est&aacute; aplicando el BCRA termine teniendo un impacto en la baja de expectativas inflacionarias mayor a la esperada. &ldquo;Gracias a dicho factor podr&iacute;a darse una baja de la tasa nominal mayor a la esperada. Si la tasa es 60% y la inflaci&oacute;n es del 40%, la tasa real es aproximadamente del 20%. Ahora bien, si la inflaci&oacute;n baja al 30% y la tasa a niveles de 50%, entonces tenemos la buena noticia que la tasa en forma nominal baja, pero en t&eacute;rminos reales sigue siendo la misma&rdquo;, coment&oacute;.</p>
<p> Por &uacute;ltimo desde IEB consideraron que el aspecto central para terminar de estabilizar al tipo de cambio y normalizar el mercado de dinero es que se recomponga la demanda de dinero, lo cual lamentablemente no est&aacute; ocurriendo, salvo para el caso del M3 debido a que los bancos han aumentado el nivel de tasas para plazos fijos.</p>
<p> Mateo Reschini, analista de mercados de LBO, consider&oacute; que de no haber mayor volatilidades, el mercado podr&iacute;a seguir baj&aacute;ndole la tasa de inter&eacute;s ya que la inflaci&oacute;n viene en baja, m&aacute;s all&aacute; del resto de los datos econ&oacute;micos que son desalentadores. &ldquo;Mientras siga bajando la inflaci&oacute;n, el mercado le va a bajar el BCRA la tasa. A su vez, el BCRA deber&aacute; analizar desde su perspectiva que efectivamente se est&aacute; cumpliendo el objetivo de base monetaria propuesta en su programa monetario y que, por ahora viene sin complicaciones respecto de alcanzar los objetivos&rdquo;, remarc&oacute;.</p>



<div id="link">
  <p><strong>Fuente: </strong><a href="https://www.cronista.com/finanzasmercados/Argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-Leliq-20181205-0025.html" target="_blank">El Cronista<br>
</a></p></div>

</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html"><img src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/related-5.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html">Cronista charts: factores que impiden mejores negocios para los bonos locales


</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html"><img src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html">Cronista Charts: necesidades financieras de provincias tocan los u$s 4650 millones en 2019

</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html"><img src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/related-2.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html">El mercado espera que el Gobierno busque m&aacute;s de u$s 10.000 millones en 2019
</a></div>
  </div>
</div>
</div>
</li>

<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/el-riesgo-pais-sube-5-veces-mas-que-el-promedio-regional.html"><img src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/el-riesgo-pais-sube-5-veces-mas-que-el-promedio-regional.html">El riesgo pa&iacute;s sube 5 veces m&aacute;s que el promedio regional
</a></div>
  </div>
</div>
</div>
</li>

<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/los-bancos-redujeron-su-tenencia-de-lebac-al-63-del-total.html"><img src="argumentos-a-favor-y-en-contra-para-esperar-una-baja-mayor-en-la-tasa-de-leliq/related-4.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/los-bancos-redujeron-su-tenencia-de-lebac-al-63-del-total.html">Cronista Charts: inversores no bancarios redujeron su tenencia de Lebac al 63% del total
</a></div>
  </div>
</div>
</div>
</li>







</ul>

</section>

</div>

</div>

</body>
</html>