<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>15 de Abril 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Cinco factores que favorecer&iacute;an una calma cambiaria a partir de esta semana</strong></h1>
<h2>Distintos analistas coinciden en que el comienzo de las subastas de d&oacute;lares con dinero del FMI, m&aacute;s la liquidaci&oacute;n de divisas del campo son algunos de los puntos que pueden colaborar a calmar el precio del d&oacute;lar, luego de que llegara a coquetear con los $ 45.</h2>

<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">


  <p>Analistas coinciden en que a partir de esta semana distintos factores entrar&aacute;n en juego para generar tranquilidad en el mercado cambiario, algo que se inici&oacute; la semana pasada, empujando a la divisa a la baja. Existen ciertos factores que potencian dicho escenario correctivo para el tipo de cambio y que podr&iacute;a extenderse en las pr&oacute;ximas semanas. Los ingreso de d&oacute;lares del FMI, la venta de d&oacute;lares del Tesoro y del agro, y una econom&iacute;a con menos pesos, son los factores que colaboran con la expectativa de una calma cambiaria.</p>
 
 <p><strong>D&oacute;lar m&aacute;s competitivo</strong></p>
 
<p>Desde Banco Mariva resaltaron que el hecho de que el d&oacute;lar se encuentre en un nivel m&aacute;s elevado, hace que la econom&iacute;a est&eacute; m&aacute;s competitiva.</p>
 <p><em>&ldquo;Por un lado vemos a un tipo de cambio real competitivo y el cual se ubica en el nivel m&aacute;s alto en ocho a&ntilde;os y un 22,5% m&aacute;s depreciado en comparaci&oacute;n con el de diciembre de 2015, momento en el que se eliminaron las restricciones cambiarias. A su vez, se ubica un 4,6% por encima del promedio hist&oacute;rico. Con lo cual, en este contexto, no es sorprendente el r&aacute;pido ajuste observado en las cuentas externas&rdquo;</em>, comentaron.</p>

 <p><strong>Menos exposici&oacute;n a activos locales</strong></p>
 <p>Otro de los factores que podr&iacute;a generar cierta estabilidad en el tipo de cambio, seg&uacute;n los analistas de Banco Mariva, es que existe actualmente un menor riesgo de salida de fondos ya que los inversores extranjeros redujeron notablemente su exposici&oacute;n a los activos argentinos.</p>
 <p><em>&ldquo;Al analizar uno de los factores desencadenantes de la corrida cambiaria de 2018 destacamos que los ingresos netos de inversiones de cartera acumulados desde que Mauricio Macri asumi&oacute; el cargo, se han reducido en casi un 60% desde el pico alcanzado en marzo de 2018. Esto indica un potencial desbordamiento negativo m&aacute;s limitado de un posible episodio disruptivo en el tipo de cambio, ya que estas cifras confirmaron que los inversores extranjeros han reducido notablemente su exposici&oacute;n a los activos argentinos&rdquo;</em>, explicaron desde Mariva.</p>
 
 <p><strong>Ventas de d&oacute;lares del Tesoro</strong></p>
 <p>El tercer factor que podr&iacute;a generar cierta estabilidad en el tipo de cambio es el hecho de que el Tesoro subastar&aacute; d&oacute;lares en el mercado cambiario por un total de u$s 9600 millones a trav&eacute;s de subastas diarias de hasta u$s 60 millones que se realizar&aacute;n desde el pr&oacute;ximo 15 de abril hasta el pr&oacute;ximo noviembre.</p>
 <p>Desde Banco Mariva dijeron que, <em>&ldquo;a pesar de que dichas subastas de d&oacute;lares est&eacute;n caracterizadas por ser peque&ntilde;as y previsibles, lo cual puede disminuir su eficacia para contener la presi&oacute;n extrema de la demanda de divisas, se debe tener en cuenta que la implementaci&oacute;n de este mecanismo durante el per&iacute;odo de junio a agosto de 2018 contribuy&oacute; a frenar la volatilidad del tipo de cambio&rdquo;</em>.</p>
 
 <p><strong>Cosecha e ingreso de d&oacute;lares</strong></p>
 <p>En l&iacute;nea con el ingreso de divisas al mercado cambiario, existe otro factor positivo que podr&iacute;a colaborar con el ingreso de divisas y que est&aacute; relacionado con los d&oacute;lares del agro.</p>
 <p>Desde Banco Mariva destacaron que la producci&oacute;n r&eacute;cord de cultivos, as&iacute; como los patrones de estacionalidad de las exportaciones agr&iacute;colas, anticipan mayores ingresos de d&oacute;lares en los pr&oacute;ximos meses.</p>
 <p><em>&ldquo;Esperamos que la producci&oacute;n total de 2019 alcance un nuevo r&eacute;cord que totalizar&iacute;a 120.500 millones de toneladas de soja (+ 52.8% anual), ma&iacute;z (43.8% anual) y trigo (6.0% anual), alcanzando as&iacute; un valor total de la cosecha de u$s 24.900 millones (+ 36% vs. 2018)&rdquo;</em>, proyectaron.</p>
 <p>Haciendo un balance del mercado cambiario en los &uacute;ltimos meses, desde PPI agregaron que se espera que la oferta de divisas se incremente cerca de u$s 130 millones diarios.</p>
 <p><em>&ldquo;En el bimestre febrero a marzo 2019, entraron u$s 58 millones promedio por d&iacute;a h&aacute;bil de liquidaciones del sector agro. En la misma l&iacute;nea, en lo que va de abril, esta cifra subi&oacute; tenuemente a u$s 62 millones, proyect&aacute;ndose que aumente hasta u$s 130 millones diarios hasta junio. A ello, se le sumar&aacute; la venta de u$s 60 millones provenientes de ventas del sector p&uacute;blico acordada con el FMI, siendo mencionable que los pesos obtenidos quedar&aacute;n depositados en el BCRA y utilizados para los pagos de intereses y amortizaciones de capital en pesos. As&iacute; la oferta de divisas en el mercado cambiario (p&uacute;blico + privado) se incrementar&iacute;a respecto de la actual en u$s 130 millones&rdquo;</em> desde PPI.</p>
 
 <p><strong>Menos pesos y menor riesgo de dolarizaci&oacute;n</strong></p>

 <p>El programa monetario del BCRA contempla reducir la base monetaria y secar la plaza cambiaria de pesos para restar presi&oacute;n a la inflaci&oacute;n y que esta, haga lo propio sobre el tipo de cambio. De esta manera, al haber menos pesos las chances de que evidenciemos un proceso de dolarizaci&oacute;n tiende a estar restringido.</p>
 <p>Desde Banco Mariva tambi&eacute;n remarcaron a la reducci&oacute;n de liquidez de pesos en el mercado como otro factor que contribuye con un escenario de estabilidad cambiaria de corto plazo.</p>
 <p><em>&ldquo;El BCRA duplic&oacute; su esfuerzo para atenuar la presi&oacute;n de la demanda de d&oacute;lares. Los agregados monetarios m&aacute;s amplios se encuentran actualmente en m&iacute;nimos hist&oacute;ricos, lo que implica menores riesgos de dolarizaci&oacute;n&rdquo;</em>, sostuvieron.</p>



 
<div id="link">
  <p><strong>Le&eacute; la nota completa en: </strong><a href="https://www.cronista.com/finanzasmercados/Cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana-20190415-0033.html" target="_blank">El cronista<br>
</a></p></div>
</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">

<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html"><img src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html">Aftermarket: Los riesgos de la curva
</a></div>
  </div>
</div>
</div>
</li>





<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html"><img src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/related-4.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html">Jos&eacute; Luis Pardo: &ldquo;Este a&ntilde;o esperamos que nuestro negocio crezca en t&eacute;rminos reales&rdquo;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html"><img src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html">Pablo Santiago, Gerente de Wealth Management de Banco Mariva, en FM Millenium
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html"><img src="cinco-factores-que-favorecerian-una-calma-cambiaria-a-partir-de-esta-semana/related-2.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html">Qu&eacute; riesgos enfrenta el d&oacute;lar en 2019

</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>