<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>12 de Septiembre 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Claves sobre el financiamiento pyme</strong></h1>
<h2>El financiamiento de corto plazo es una de las principales v&iacute;ctimas de la crisis de balanza de pagos que arranc&oacute; en 2018 y que en estos d&iacute;as de largo proceso electoral todav&iacute;a sacude a las variables financieras.</h2>
  
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="claves-sobre-el-financiamiento-pyme/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">
<p>A la ca&iacute;da en la actividad econ&oacute;mica que disminuye la demanda para las peque&ntilde;as empresas comerciales, industriales y de servicios, se suma as&iacute; una dificultad extra que es la de conseguir financiamiento barato que cubra las brechas entre los cobros y los pagos.</p>

 <p>Tan es as&iacute; que, para las empresas que han logrado mantener un nivel de actividad saludable, no es raro encontrar que obtienen resultados operativos superavitarios que se vuelven deficitarios cuando se agrega el resultado financiero.</p>

 <p>Y el &uacute;ltimo cimbronazo cambiario post PASO, que dispar&oacute; 23% al d&oacute;lar y llev&oacute; a la tasa de referencia al 85%, no mejor&oacute; las cosas. (&hellip;)</p>

 <p>Aun antes de eso, los pr&eacute;stamos comerciales &ndash;como se engloba al financiamiento para empresas- de todo el sector financiero se encog&iacute;an. El stock de pr&eacute;stamos de bancos para empresas se redujo m&aacute;s de 40% interanual en el primer semestre en comparaci&oacute;n con mismo per&iacute;odo de 2018. La cifra es en t&eacute;rminos reales, es decir, descontando el efecto de la inflaci&oacute;n sobre el valor de los montos otorgados.</p>

 <p>Las r&eacute;plicas del temblor que golpe&oacute; al mercado local luego de la contundente victoria opositora en las primarias llegaron a pr&aacute;cticamente todos los mercados, con efectos incluso en uno de los refugios que hab&iacute;an encontrado las empresas m&aacute;s chicas: el mercado de capitales. Con tasas en pesos inestables, el financiamiento a trav&eacute;s de descuento de cheques en el mercado de capitales se desaceler&oacute;, restringiendo el acceso a una de las v&iacute;as m&aacute;s baratas de apalancamiento que quedaban.</p>

 <p>Como respuesta a ello, desde los distritos que controla el oficialismo lanzaron a los bancos de capital p&uacute;blico a generar opciones para permitir al sector superar el impacto sobre la cadena de pagos, en un esfuerzo por sostener la actividad econ&oacute;mica en un a&ntilde;o recesivo.</p>

 <p>Una de las entidades que m&aacute;s fuertemente intent&oacute; reaccionar fue el Banco Ciudad, con un amplio paquete orientado a las compa&ntilde;&iacute;as m&aacute;s peque&ntilde;as.</p>

 <p>El Gobierno de Horacio Rodr&iacute;guez Larreta hizo el anuncio poco despu&eacute;s de las primarias, en un intento por mostrar iniciativa ante el impacto de las PASO en las variables econ&oacute;micas. La Ciudad parece un basti&oacute;n para el oficialismo, pero el Gobierno no quiere que la profundizaci&oacute;n de la recesi&oacute;n y el estr&eacute;s financiero hundan al distrito en el per&iacute;odo entre las primarias y la definici&oacute;n de las elecciones, esperado reci&eacute;n para octubre o &ndash;en caso de ballotage- para el mes siguiente.</p>

 <p>(&hellip;) Distintas entidades bancarias que operan en la Argentina tambi&eacute;n buscaron acompa&ntilde;ar con alternativas las propuestas que surg&iacute;an desde el Gobierno, ya sea como parte de esas mismas iniciativas o bien a trav&eacute;s de productos de mercado que aspiraban a responder a la necesidad de financiamiento por parte de las peque&ntilde;as y medianas compa&ntilde;&iacute;as.</p>

 <p>En l&iacute;neas generales, todas las entidades tienen l&iacute;neas espec&iacute;ficas para el segmento de peque&ntilde;as y medianas empresas. Y, aunque el entorno de tasas conspira contra los volumenes, ya sea de la mano de iniciativas oficiales como las l&iacute;neas subsisidadas para pymes del segundo trimestre del a&ntilde;o o con promociones propias, los bancos privados buscaron ingeni&aacute;rselas para seguir abasteciendo a ese mercado.</p>

 <p>En particular, las entidades privadas pudieron en muchos casos ganar participaci&oacute;n de mercado en una plaza que perd&iacute;a tama&ntilde;o. La clave estuvo en la capacidad de crear l&iacute;neas a medida.</p>

 <p><strong>Banco Mariva ofrece entre sus productos principales el aval de obligaciones simples, algo que pocos bancos ofrecen actualmente, y que permite emitir obligaciones con el sost&eacute;n de una SGR. Adem&aacute;s, cuenta con l&iacute;neas orientadas a financiar capital de trabajo como acuerdo de descubierto en cuenta corriente, pr&eacute;stamos amortizables, descuento de cheques de pago diferido, como as&iacute; tambi&eacute;n negociaci&oacute;n de cheques a trav&eacute;s del MAV.</strong></p>

<div id="link">
  <p><strong>Fuente: </strong><a href="https://www.cronista.com/pyme/negocios/La-banca-publica-trata-de-paliar-la-falta-de-financiamiento-pyme-20190911-0003.html" target="_blank">EL CRONISTA PYME NEGOCIOS</a></p></div>

</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria.html"><img src="claves-sobre-el-financiamiento-pyme/related-last.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria.html">Gr&aacute;ficos que anticipan un escenario de tranquilidad cambiaria
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html"><img src="claves-sobre-el-financiamiento-pyme/related-4.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html">&quot;En esta recuperaci&oacute;n, los bonos de mediano plazo quedaron retrasados respecto de las acciones&quot;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="claves-sobre-el-financiamiento-pyme/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html"><img src="claves-sobre-el-financiamiento-pyme/related-411.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html">Qu&eacute; mira el mercado para entender que nos depara el billete
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html"><img src="claves-sobre-el-financiamiento-pyme/related-5.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html">C&oacute;mo es el portafolio de Pablo Santiago


</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>