<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>18 de Julio 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Gr&aacute;ficos que anticipan un escenario de tranquilidad cambiaria</strong></h1>
<h2>Factores locales y globales que favorecen la estabilidad del tipo de cambio en los pr&oacute;ximos meses, a&uacute;n a pesar de la contienda electoral.</h2>
  
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">

<p>Amenos de un mes para las PASO, casi todos los argentinos se encuentran atentos a la evoluci&oacute;n previa y posterior que pueda llegar a tener el d&oacute;lar en las pr&oacute;ximas semanas. Desde el mercado, estiman que la tranquilidad cambiaria podr&iacute;a mantenerse gracias a factores globales as&iacute; como dom&eacute;sticos. El poder de fuego del BCRA. los mejores n&uacute;meros del lado externo, la venta de d&oacute;lares del agro y del Tesoro serian, entre otros, los fundamentos para pensar en un contexto de d&oacute;lar calmo en los pr&oacute;ximos meses.
</p>

<p><strong>Factores globales a favor del peso</strong></p>

<p>Uno de los factores en los cuales se vislumbr&oacute; un cambio realmente positivo a favor de las monedas en general y del peso en particular es lo referido a cuestiones financieras internacionales. Mas concretamente a los cambios de pol&iacute;tica monetaria de la Reserva Federal de Estados Unidos al comenzar a contemplar un escenario de bajas de tasas, descartando el contexto de suba de tasas, realizando as&iacute; un giro de 180 grados respecto de lo que se esperaba a comienzo de 2019.</p>

<p>Justamente, los analistas de Portfolio Personal Inversiones remarcan que el contexto Internacional se encuentra apoyando al peso.</p>

<p>&ldquo;La Fed prev&eacute; un recorte en la tasa de inter&eacute;s de EE.UU. de corto plazo que se encuentra entre 2.25% y 2.5%, ante la expectativa de desaceleraci&oacute;n del crecimiento americano. As&iacute;, los mercados esperan con una probabilidad del 100% un recorte en la reuni&oacute;n del 31 de julio. Los inversores, est&aacute;n volando hacia el riesgo, y llevando a la apreciaci&oacute;n de las monedas de mercados emergentes y a una depreciaci&oacute;n del d&oacute;lar -del orden del 0,7% en los &uacute;ltimos 30 d&iacute;as&rdquo;, dijeron desde la compa&ntilde;&iacute;a.</p>

<p>En t&eacute;rminos generales, un escenario de tasas globales apuntando a la baja hace que los rendimientos de los activos en Estados Unidos tiendan a la baja, haciendo que los inversores a nivel global busquen retornos en otros mercados del mundo con mayores tasas de inter&eacute;s, t&iacute;picamente los mercados emergentes. Invertir en ellos hace que los d&oacute;lares fluyan hacia dichos pa&iacute;ses, sirviendo de soporte para el tipo de cambio. Un contexto de monedas emergentes sin volatilidad, ayuda a que la volatilidad del peso tambi&eacute;n sea menor.</p>

<p><strong>Super&aacute;vit Primario, resta presiones al d&oacute;lar.</strong></p>


<p>Otro de los factores que tiende a generar desequilibrios en el valor de la divisa es el elevado d&eacute;ficit fiscal y resultados primarios negativos acumulados en las distintas gestiones de gobierno. El hecho de contar con un resultado primario positivo hace que el equilibrio en el mercado cambiario tenga un mayor sustento.

<p>&ldquo;El super&aacute;vit primario del primer semestre fue $ 30.221 millones, sobre cumpliendo la meta de $20.000 millones pautada con el FMI. La solidez fiscal est&aacute; asociada a que los ingresos contin&uacute;an creciendo, cada vez m&aacute;s cercanos a la inflaci&oacute;n, y por encima del gasto primario. En el tercer trimestre la meta de super&aacute;vit primario fue aumentada de $ 60.000 millones, a 70.000 millones&rdquo;, explicaron los analistas de PPI.</p>


<p>Por otro lado, Adrian Yarde Buller, economista jefe de Grupo SBS sostuvo que, &ldquo;con los n&uacute;meros de junio el gasto primario acumula 18,5% del PBI en los &uacute;ltimos 12 meses, cayendo 5,6 puntos porcentuales desde 2016. Este enorme esfuerzo fiscal responde a una importante reducci&oacute;n del gasto flexible (3,9 puntos porcentuales), aunque tambi&eacute;n ayuda transitoriamente la aceleraci&oacute;n de la inflaci&oacute;n&rdquo;.</p>

<p>Un operador de bonos de un banco ve con buenos ojos el hecho de que se reduzca las presiones sobre el d&eacute;ficit fiscal. </p>

<p>&ldquo;Mejorar los n&uacute;meros fiscales y primarios son una condici&oacute;n necesaria para reducir las presiones sobre el tipo de cambio. Ver n&uacute;meros en positivo en materia de super&aacute;vit primario hace que el tipo de cambio cuente con un factor negativo menos y genere un sendero de estabilidad hacia adelante. Estar posicionado en pesos tiene mas sentido cuando los n&uacute;meros fiscales son positivos. Aun as&iacute;, si bien los &uacute;ltimos n&uacute;meros son buenos, seguimos estando a mitad de camino&rdquo;, alert&oacute;.</p>

<p><strong>Menor D&eacute;ficit de Cuenta Corriente.</strong></p>


<p>Por el lado externo, los n&uacute;meros tambi&eacute;n apoyan a un contexto de tranquilidad cambiaria ya que permite pensar en que habr&aacute; mas cantidad de d&oacute;lares privados en el mercado.</p>


<p>&ldquo;El tr&aacute;nsito hacia el ahorro p&uacute;blico (super&aacute;vit primario), junto con la pol&iacute;tica monetaria estricta llev&oacute; hacia mayor ahorro privado que contrajo el gasto interno y de ah&iacute; a la reducci&oacute;n del d&eacute;ficit de cuenta corriente (DCC). En efecto, tras un DCC registrado en mayo de 2019 de u$s 21.000 millones se contrajo hasta u$s 1.882 millones en mayo de 2019&rdquo;, sostuvieron desde PPI.</p>


<p>El super&aacute;vit de bienes y servicios todo generado por el sector privado permiti&oacute; casi cubrir a los intereses y utilidades, que en su mayor&iacute;a son de orden p&uacute;blico.</p>

<p>&ldquo;As&iacute; este sector pas&oacute; de un d&eacute;ficit de u$s 11.922 millones (mayo 2018) compuesto por el saldo de bienes y servicios y utilidades netas, a un super&aacute;vit de casi u$s 9.000 millones (mayo 2019). Dicho exceso de d&oacute;lares privados apareci&oacute; en el mercado, lleva a la tranquilidad del peso&rdquo;, anticiparon los analistas de PPI.</p>


<p><strong>Ingresos pendientes de agro d&oacute;lares</strong></p>

<p>Otro de los factores que podr&iacute;an apoyar a un contexto de estabilidad cambiaria es el hecho de que la liquidaci&oacute;n del agro aun no finaliz&oacute;, por lo que a&uacute;n quedan pendientes posibles ingresos futuros de divisas al mercado cambiario local. </p>
<p><strong>&ldquo;Aunque se proyecta que la producci&oacute;n de cultivos en 2019 alcanzar&aacute; un nuevo r&eacute;cord, la liquidaci&oacute;n del agro se quedaron por detr&aacute;s de su promedio hist&oacute;rico. Durante los primeros cinco meses del a&ntilde;o, el promedio diario de la liquidaci&oacute;n de d&oacute;lares provenientes del agro evolucion&oacute; muy por debajo del promedio de los &uacute;ltimos 5 a&ntilde;os, recuper&aacute;ndose parcialmente en junio pasado&rdquo;, explicaron desde Banco Mariva. </strong></p>

  <p>Sobre este punto, los analistas de la entidad estiman que durante el primer semestre del 2019 las liquidaciones en d&oacute;lares solo representaron el 46,4% de la estimaci&oacute;n que ten&iacute;an para la totalidad de 2019 del orden de u$s 23,100 millones (supuesto del 80% de la cosecha valorizada), que compara con el promedio de 2014 a 2018 del orden del 55%.</p>

<div id="img-slider"><img style="width: 100%; max-width:453px; margin: auto; display: block; " src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/image001.png"></div>

<p><strong>&ldquo;Esto representa una brecha de liquidaciones pendientes por casi u$s 2000 millones. Si bien es cierto que parte de esta diferencia se puede explicar por medio de que los agroexportadores pueden estar cancelando los gastos denominados en d&oacute;lares en el extranjero, creemos que la brecha es considerable y anticipa que los flujos de entrada pendientes de d&oacute;lares podr&iacute;an impactar en el mercado en los pr&oacute;ximos meses&rdquo;, dijeron desde el equipo de Research de Banco Mariva.</strong></p>

<div id="img-slider"><img style="width: 100%; max-width:469px; margin: auto; display: block; " src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/image002.png"></div>

<p><strong>Pol&iacute;tica Monetaria BCRA contractiva</strong></p>

<p>La politica monetaria restrictiva por parte del BCRA busca desalentar la demanda de d&oacute;lares, haciendo que haya menos pesos para comprarlos y elevando la tasa de inter&eacute;s en moneda local. De esta manera, sube el atractivo de estar en pesos y resta el inter&eacute;s por dolarizarse. Los analistas de PPI fueron categ&oacute;ricos al resaltar que el reverso del exceso de d&oacute;lares esta dado que no hay pesos para comprarlos, por la r&iacute;gida pol&iacute;tica monetaria del BCRA de congelar la Base Monetaria.</p>



<p>&ldquo;Van nueve meses de cumplimiento de emisi&oacute;n cero, lo que est&aacute; dando claros resultados en materia de tasas nominales, reales e inflaci&oacute;n. Las tasas nominales aumentaron hasta mayo para luego iniciar una tendencia bajista con la ca&iacute;da del riesgo pa&iacute;s Argentina, junto a la mejora de indicadores econ&oacute;micos. En un contexto de base monetaria cero y tasas reales positivas, la estabilidad cambiaria debiera llevar a esperar menor dolarizaci&oacute;n&rdquo;, proyectaron desde PPI.</p>

 <p><strong>Por su parte, los analistas de Banco Mariva proyectan que, de acuerdo con el estricto objetivo del agregado monetario, la base monetaria continuar&aacute; alcanzando m&iacute;nimos hist&oacute;ricos en los pr&oacute;ximos meses, tanto en t&eacute;rminos nominales como reales. Este proceso colabora en ver una menor presi&oacute;n dolarizadora en los pr&oacute;ximos meses. </strong></p>

  <p>&ldquo;Venimos se&ntilde;alando desde informes anteriores que este estricto esfuerzo de pol&iacute;tica apunta a atenuar la presi&oacute;n de la demanda de d&oacute;lares (hasta ahora con &eacute;xito), al drenar continuamente la liquidez de pesos. Adem&aacute;s, vale la pena se&ntilde;alar que los agregados monetarios m&aacute;s amplios se encuentran actualmente en m&iacute;nimos hist&oacute;ricos, lo que implica una reducci&oacute;n de los riesgos de dolarizaci&oacute;n&rdquo;, dijeron.</p>

<div id="img-slider"><img style="width: 100%; max-width:474px; margin: auto; display: block; " src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/image008.png"></div>

 <p><strong>Los d&oacute;lares del Tesoro</strong></p>

 <p>Otro de los factores que juega a favor de continuar viendo una estabilidad cambiaria es el hecho de que, en forma diaria, el Tesoro se encuentra vendiendo divisas (por u$s 60 millones) en el mercado a trav&eacute;s de licitaciones para poder hacer frente a sus obligaciones en pesos.</p>

 <p>El monto total a vender de cara a los pr&oacute;ximos meses hace anticipar un buen flujo de divisas que ir&aacute;n al mercado, elevando la oferta de d&oacute;lares.</p>

 <p>&ldquo;Las ventas totalizar&aacute;n u$s 9.600 millones, que empezaron a mitad de abril, acumulando ya un vendido en 61 d&iacute;as h&aacute;biles (hasta el 16/7) unos u$s 3.660 millones. En consecuencia, y hasta el 30 de noviembre, restan vender unos u$s5.940 millones&rdquo;, dijeron desde PPI.</p>

 <p>De esta manera, la venta pendiente de d&oacute;lares por parte del tesoro seria otra fuente de divisas al mercado cambiario, permitiendo que el d&oacute;lar pueda seguir encontrando estabilidad en las pr&oacute;ximas semanas y meses.</p>

 <p><strong>La artiller&iacute;a del BCRA</strong></p>

 <p>Por otro lado, y en forma conjunta con las ventas de d&oacute;lares del Tesoro, el BCRA se estuvo preparando para poder hacer frente a escenarios de volatilidad en el tipo de cambio, posicion&aacute;ndose en d&oacute;lar futuro, junto con las reservas de libre disponibilidad.</p>

 <p>Seg&uacute;n los n&uacute;meros de Portfolio Personal Inversiones, la autoridad monetaria podr&iacute;a vender Reservas de libre disponibilidad, que alcanzan unos u$s 21.000 millones (estimados). Adem&aacute;s, el BCRA puede vender m&aacute;s de u$s 6.000 millones en futuros</p>

<p>&ldquo;Otra herramienta del BCRA es operar en el mercado de d&oacute;lar futuro con &ldquo;permisos&rdquo; del FMI. Sint&eacute;ticamente, la autoridad vendi&oacute; en marzo y abril, y entre mayo y junio dio vuelta la posici&oacute;n hasta llegar a u$s 2.760 millones (estimados) cuando el FMI le permite vender u4s 4.000 millones como promedio en los tres pr&oacute;ximos meses. Ello significa un poder de fuego de u$s 6.000 millones a u$s 7.000 millones&rdquo;, dijeron.</p>

 <p><strong>Los analistas de Mariva tambi&eacute;n resaltaron el mayor poder de fuego del BCRA para intervenir en el mercado cambiario como uno de los factores que favorece la tranquilidad en el d&oacute;lar hacia adelante, m&aacute;s aun contemplando el calendario electoral.</strong></p>

 <p><strong>&ldquo;No se puede desconocer que los principales riesgos de una fuerte correcci&oacute;n cambiaria se mantienen profundamente ligados al ciclo pol&iacute;tico y riesgo electoral. En particular, destacamos que, de acuerdo a la evidencia hist&oacute;rica, la formaci&oacute;n de activos externos tiende a acelerarse en a&ntilde;os de elecciones presidenciales, particularmente cuatro meses antes de octubre&rdquo;, advirtieron desde el equipo de Research de Banco Mariva.</strong></p>

 <p><strong>Menor riesgo de salida de fondos</strong></p>

 <p>Dado que Argentina se encuentra inmersa en un mundo globalizado, dependiente de los flujos de capitales internacionales, detectar la debilidad que pueda llegar a sufrir ante posibles salidas de fondos representa un factor clave para medir la estabilidad del d&oacute;lar.</p>

 <p><strong>En el informe trimestral de Banco Mariva analizan los flujos de capitales en Argentina, (que fue uno de los factores desencadenantes de la crisis cambiaria de 2018), y destacan que las entradas netas acumuladas desde que Macri asumi&oacute; el cargo continuaron disminuyendo en el &uacute;ltimo trimestre.</strong></p>

 <p>&ldquo;Los ingresos netos de capitales actualmente se ubican un 70% por debajo del m&aacute;ximo alcanzado en marzo 2018. Esto indica un desbordamiento negativo m&aacute;s limitado de un posible episodio disruptivo de tipo de cambio, ya que estas cifras confirman que el posicionamiento de los inversores internacionales es m&aacute;s ligero&rdquo;, sostuvieron.</p>

 <p>En concreto, si el posicionamiento en activos argentinos por parte de inversores internacionales es menor, el riesgo de salida de los mismos tambi&eacute;n lo es y por lo tanto, los riesgos de dolarizaci&oacute;n se reducen.</p>

<div id="img-slider"><img style="width: 100%; max-width:558px; margin: auto; display: block; " src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/image009.png"></div>







 
<div id="link">
  <p><strong>Le&eacute; la nota completa en </strong><a href="https://www.cronista.com/finanzasmercados/Los-diez-graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria-20190718-0006.html" target="_blank">El Cronista</a></p></div>
</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html"><img src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html">Aftermarket: Los riesgos de la curva
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html"><img src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/related-4.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html">&quot;En esta recuperaci&oacute;n, los bonos de mediano plazo quedaron retrasados respecto de las acciones&quot;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html"><img src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/related-411.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html">Qu&eacute; mira el mercado para entender que nos depara el billete
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html"><img src="graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria/related-5.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html">C&oacute;mo es el portafolio de Pablo Santiago


</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>