<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>23 de Noviembre 2018</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Bonos posteriores a las elecciones pagan el doble que los que vencen en 2019</strong></h1>
<h2>A los papeles que vencen despu&eacute;s de la contienda electoral se les agrega una cuota mayor de incertidumbre, ya que no se sabe qui&eacute;n ser&aacute; el pr&oacute;ximo presidente y por lo tanto quien pagar&aacute; la deuda.
</h2>
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:467px; margin: auto; display: block; " src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/img-1.png"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">
 <p>El factor electoral comienza a mostrar un impacto en los bonos, presi&oacute;n que en las &uacute;ltimas semanas se exacerb&oacute;. Esto se puede ver a partir del diferencial de tasa entre los bonos que vencen antes y despu&eacute;s de las elecciones. A esos &uacute;ltimos se les agrega una cuota mayor de incertidumbre ya que no se sabe qui&eacute;n ser&aacute; el pr&oacute;ximo presidente y por lo tanto, quien pagar&aacute; la deuda.</p>
 <p>Con respecto a los precios de los bonos, <strong>para el equipo de research de Mariva, la renta fija Argentina se muestra barata frente a sus pares regionales y dos factores juegan en contra para una potencial compresi&oacute;n de spreads. &ldquo;Por un lado vemos que los fondos de mercados emergentes contin&uacute;an sobre-ponderados en Argentina, lo que limita el alza de los bonos y por otro lado, la incertidumbre pol&iacute;tica en torno a 2019&rdquo;,</strong> explicaron.</p> 
 <p>Estos factores explican el diferencial entre el Global 2021 y el Global 2019 (este &uacute;ltimo madura antes a las elecciones), el cual se ampli&oacute; a los actuales 485 puntos b&aacute;sicos.</p> 
 <p>Los analistas de Delphos Investment llegaron a la misma conclusi&oacute;n y destacaron que la difusi&oacute;n de datos de encuestadoras que avistan una contienda re&ntilde;ida para las presidenciales del pr&oacute;ximo a&ntilde;o, se materializa cada vez m&aacute;s sustancialmente en el spread de corto plazo.</p> 
 <p>&ldquo;La curva soberana en moneda extranjera presenta una diferencia de casi 500 puntos b&aacute;sicos entre sus dos t&iacute;tulos m&aacute;s cortos. As&iacute;, mientras el AA19 se mantiene en zona de libre de riesgo, el AO20 cotiza por su parte bajo un inter&eacute;s superior al 9%. Los rendimientos m&aacute;s elevados se hacen presente en el tramo medio de la curva, con el AY24 en 10,8% y el AA25 en 11,2%&rdquo;, remarcaron.</p> 
 <p>Buenas noticias para el corto plazo</p> 
 <p>Aun as&iacute;, se dieron buenos datos econ&oacute;micos y financieros que deber&iacute;an aportar mayor tranquilidad a la renta fija local, al menos de corto plazo tales como la aprobaci&oacute;n del Presupuesto y el acuerdo con el FMI que brinda un paraguas financiero hasta finales de 2019.</p> 
 <p>Justamente, la reciente y final aprobaci&oacute;n del Presupuesto era un tema esperado por el mercado que finalmente se concret&oacute; aunque los activos financieros no mostraron euforia. &ldquo;La aprobaci&oacute;n del Presupuesto para 2019 representa un acontecimiento positivo relevante, ya que el compromiso de lograr un balance fiscal primario el pr&oacute;ximo a&ntilde;o tiene ahora una base s&oacute;lida&rdquo;, sostuvieron desde Banco Mariva.</p> 
 <p>Un operador de un broker local sostuvo: &quot;No vimos euforia en los bonos ya que el panorama internacional tambi&eacute;n estuvo jugando en contra de la renta fija global. Vimos, s&iacute;, un incremento en la volatilidad de los mercados a nivel global, a la vez que la suba de tasas de la Fed para diciembre es cada vez mas probable. Todo ello, dificulta que se mejore el ambiente de negocios y complica a la renta fija argentina&rdquo;.</p> 
 <p>Por &uacute;ltimo, desde el Mariva esperan que mejoren los fundamentos de la econom&iacute;a argentina, mientras continua la normalizaci&oacute;n de las variables econ&oacute;micas y financieras. &ldquo;Argentina cuenta con el soporte del Fondo Monetario Internacional y probablemente estar&aacute; fuera de los mercados internacionales por los pr&oacute;ximos dos a&ntilde;os. Mientras tanto, Argentina deber&iacute;a centrarse en cumplir con los estrictos objetivos fiscales y monetarios planteados, y combinados con la mejora en el frente externo gracias a un tipo de cambio real m&aacute;s competitivo&rdquo;, indicaron.</p>

<div id="link">
  <p><strong>Fuente: </strong><a href="https://www.cronista.com/finanzasmercados/Bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019-20181123-0008.html" target="_blank">El Cronista<br>
</a></p></div>

</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">




<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html"><img src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/related-5.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html">Cronista charts: factores que impiden mejores negocios para los bonos locales


</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html"><img src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html">Cronista Charts: necesidades financieras de provincias tocan los u$s 4650 millones en 2019

</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html"><img src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/related-2.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html">El mercado espera que el Gobierno busque m&aacute;s de u$s 10.000 millones en 2019
</a></div>
  </div>
</div>
</div>
</li>

<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/el-riesgo-pais-sube-5-veces-mas-que-el-promedio-regional.html"><img src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/el-riesgo-pais-sube-5-veces-mas-que-el-promedio-regional.html">El riesgo pa&iacute;s sube 5 veces m&aacute;s que el promedio regional
</a></div>
  </div>
</div>
</div>
</li>

<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/los-bancos-redujeron-su-tenencia-de-lebac-al-63-del-total.html"><img src="bonos-posteriores-a-las-elecciones-pagan-el-doble-que-los-que-vencen-en-2019/related-4.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/los-bancos-redujeron-su-tenencia-de-lebac-al-63-del-total.html">Cronista Charts: inversores no bancarios redujeron su tenencia de Lebac al 63% del total
</a></div>
  </div>
</div>
</div>
</li>







</ul>

</section>

</div>

</div>

</body>
</html>