<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>20 de Marzo 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Jos&eacute; Luis Pardo: &ldquo;Este a&ntilde;o esperamos que nuestro negocio crezca en t&eacute;rminos reales&rdquo;</strong></h1>
<h2>Jos&eacute; Luis Pardo, presidente del Banco Mariva, habl&oacute; con BANK MAGAZINE sobre los planes de crecimiento y los productos con los que se estar&aacute; enfocando para competir en el mercado financiero local esta entidad con m&aacute;s de 60 a&ntilde;os en Argentina.<br>Adem&aacute;s opina sobre la actualidad del pa&iacute;s a la que considera como fundamental lograr una estabilizaci&oacute;n de las variables macroecon&oacute;micas y financieras que acompa&ntilde;en el desarrollo productivo y que generen atracci&oacute;n para los inversores.</h2>

<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">


 <p><em>-&iquest;Qu&eacute; perspectivas tiene este a&ntilde;o para su negocio?</em></p>
 <p>-Nuestras proyecciones son de crecimiento en las &aacute;reas que consideramos estrat&eacute;gicas en nuestro banco: banca comercial, banca privada, finanzas corporativas y cr&eacute;ditos de consumo, as&iacute; como el mercado de trading donde tenemos presencia importante en el sector desde hace muchos a&ntilde;os. En l&iacute;neas generales el banco prev&eacute; que la econom&iacute;a local podr&aacute; revertir la crisis y crecer&aacute; moderadamente en el marco de un a&ntilde;o electoral que siempre genera incertidumbre. En ese contexto, esperamos de todas maneras que nuestro negocio crezca en t&eacute;rminos reales.</p>
 
 <p><em>-En un entorno de crisis econ&oacute;mica, &iquest;cu&aacute;les son los pilares que se propusieron para cumplir este a&ntilde;o?</em></p>
 <p>-En el 2019 nos propusimos continuar desarrollando los negocios de las bancas privada y de consumo que implementamos en el 2018. Queremos tambi&eacute;n incrementar en forma significativa el ingreso neto de la cartera de pr&eacute;stamos a trav&eacute;s de una pol&iacute;tica agresiva de captaci&oacute;n de negocios y clientes. Asimismo, buscamos seguir aumentando la base de clientes corporativos, tanto en el segmento de empresas de primera l&iacute;nea como pymes, trabajo que ya encaramos hace dos a&ntilde;os con resultados visibles. Por &uacute;ltimo, la expansi&oacute;n de la presencia institucional en el mercado de los Fondos Comunes de Inversi&oacute;n (FCI), es otros de los objetivos para este a&ntilde;o.</p>

 <p><em>-Pero el crecimiento de la econom&iacute;a se prev&eacute; muy acotado, &iquest;c&oacute;mo intentar&aacute;n lograr la consolidaci&oacute;n de su negocio durante el 2019?</em></p>
 <p>-La recuperaci&oacute;n del crecimiento econ&oacute;mico ser&aacute; lenta debido a las particulares circunstancias de un a&ntilde;o electoral. En este contexto seguimos trabajando para consolidar el &aacute;rea de trading y estamos trabajando activamente en incrementar la participaci&oacute;n en mercado de capitales, con la estructuraci&oacute;n de emisiones y colocaciones de obligaciones negociables, pr&eacute;stamos sindicados y otros instrumentos, a lo que obviamente deben acompa&ntilde;ar las condiciones del mercado. Otra apuesta fuerte sobre la que estamos trabajando es la transformaci&oacute;n digital del negocio. En este sentido estamos haciendo una fuerte inversi&oacute;n en tecnolog&iacute;a desarrollando sistemas que brinden m&aacute;s dinamismo a nuestros procesos y permitan simplificar las transacciones de nuestros clientes.</p>
 
 <p><em>-&iquest;Qu&eacute; lanzamientos de productos se destacar&aacute;n en el corriente a&ntilde;o?</em></p>
 <p>-Estamos haciendo una fuerte apuesta en la reactivaci&oacute;n de cr&eacute;ditos para el consumo donde vemos una buena oportunidad de crecer. En el 2018 incursionamos en esta &aacute;rea con una muy buena aceptaci&oacute;n en el mercado y este a&ntilde;o nuestro objetivo es armar una cartera a&uacute;n m&aacute;s competitiva con la aspiraci&oacute;n de convertirnos en referentes en el rubro. Al desarrollo de este negocio, sumamos un fuerte relanzamiento de nuestra banca privada, en la que vemos un gran potencial ya que estamos en condiciones de ofrecer a nuestros clientes soluciones de inversi&oacute;n globales a trav&eacute;s de todas las unidades de negocio de Grupo Mariva. Otra iniciativa fundamental para el banco es el desarrollo de una plataforma digital de negocios donde las pymes podr&aacute;n acceder a cr&eacute;ditos de forma simple y r&aacute;pida.</p>
 
 <p><em>-&iquest;Cu&aacute;les fueron los motivos para enfocarse a ello?</em></p>
 <p>-Esta iniciativa se basa en las nuevas necesidades del mercado en la actual coyuntura econ&oacute;mica en la que se hace indispensable la colaboraci&oacute;n y sinergia entre los distintos participantes. Es por ello que nos dedicaremos a financiar desde el segmento monotributistas hasta empresas con proyectos especiales y de nicho. Dentro del portafolio de productos, se ofrecer&aacute;n en un principio distintas l&iacute;neas de cr&eacute;dito y luego se sumar&aacute;n descuento de cheques, factoring, operaciones en el mercado de valores y prefinanciaci&oacute;n de exportaciones, entre otros productos financieros a los que ahora no tienen acceso.</p>
 
 <p><em>-El mercado bancario es cada vez m&aacute;s competitivo, &iquest;en qu&eacute; aspectos est&aacute;n haciendo foco para diferenciarse del resto del sector?</em></p>
 <p>El Banco como parte del Grupo Mariva hoy puede ofrecer experiencias integrales a nuestros clientes. Nos diferenciamos por facilitar plataformas que permiten, a todo tipo de inversor, acceder a los activos locales pero tambi&eacute;n al mercado internacional de manera de construir una cartera diversificada. Al contar con entidades reguladas en Argentina (Banco Mariva, Mariva Burs&aacute;til y Mariva Asset Management) y en Estados Unidos (Mariva Capital Markets LLC y Mariva Global Asset Management) podemos ofrecer a nuestros clientes operar distintos instrumentos financieros. Este aspecto es fundamental para diferenciarnos, por ejemplo, en nuestro negocio de banca privada. A esto le sumamos que, al ser un banco peque&ntilde;o, tenemos una relaci&oacute;n muy estrecha y personalizada con cada uno de nuestros clientes, los conocemos y entendemos qu&eacute; es lo que precisan.</p>
 
 <p><em>-&iquest;Qu&eacute; an&aacute;lisis realiza del momento actual del pa&iacute;s?</em></p>
 <p>-Las perspectivas son inciertas debido a que es un a&ntilde;o electoral con lo que ella acarrea. Es fundamental lograr una estabilizaci&oacute;n de las variables macroecon&oacute;micas y financieras que acompa&ntilde;en el desarrollo productivo del pa&iacute;s y lo hagan atractivo para los inversores.</p>
 
 <p><em>-&iquest;Qu&eacute; situaci&oacute;n esperan para los pr&oacute;ximos meses?</em></p>
 <p>-Somos optimistas, en el segundo trimestre de 2019 el repunte en la producci&oacute;n agr&iacute;cola deber&iacute;a conducir a una recuperaci&oacute;n gradual de la actividad econ&oacute;mica. Se espera tambi&eacute;n una contribuci&oacute;n gradual al crecimiento del consumo privado a medida que la inflaci&oacute;n se desacelere y los salarios privados recuperen parte del poder adquisitivo perdido.</p>
 
 <p><em>Las exportaciones netas proyectan ser un importante factor que contribuya al crecimiento econ&oacute;mico en 2019. Se espera que &eacute;stas crezcan debido a las mejores perspectivas para la econom&iacute;a brasile&ntilde;a y la baja base de comparaci&oacute;n de las exportaciones agr&iacute;colas del a&ntilde;o pasado debido a la sequ&iacute;a.</em></p>
 <p>De todas maneras, se visualiza una recuperaci&oacute;n menos din&aacute;mica de la inversi&oacute;n en medio de la reducci&oacute;n esperada de obras p&uacute;blicas, menores iniciativas de construcci&oacute;n privadas y la incertidumbre sobre la llegada de inversiones extranjeras atento al resultado de las pr&oacute;ximas elecciones.</p>
 
 <p><em>-&iquest;C&oacute;mo se adaptan al a&ntilde;o electoral y a la crisis econ&oacute;mica?</em></p>
 <p>-Tenemos una trayectoria de 60 a&ntilde;os siempre nos hemos adaptado con flexibilidad y dinamismo a los ciclos electorales y a las distintas crisis econ&oacute;micas por las que ha pasado hist&oacute;ricamente nuestro pa&iacute;s. Confiamos en que este a&ntilde;o la crisis econ&oacute;mica puede ser superada llevando a nuestro pa&iacute;s a retomar la senda del crecimiento y as&iacute; encaminarnos a un futuro m&aacute;s previsible.-</p>

<div id="link">
  <p><strong>Fuente: </strong><a href="https://www.bankmagazine.com.ar/pardo-de-mariva-este-ano-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/" target="_blank">Revisa Bank<br>
</a></p></div>


</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/inversiones-modelo-2019-claves-para-proteger-el-ahorro.html"><img src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/inversiones-modelo-2019-claves-para-proteger-el-ahorro.html">Inversiones modelo 2019: claves para proteger el ahorro
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/bonos-subsoberanos-que-provincias-tienen-los-numeros-mas-solidos.html"><img src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/related-4.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/bonos-subsoberanos-que-provincias-tienen-los-numeros-mas-solidos.html">Bonos subsoberanos: qu&eacute; provincias tienen los n&uacute;meros m&aacute;s s&oacute;lidos
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html"><img src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/related-5.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html">Cronista charts: factores que impiden mejores negocios para los bonos locales


</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html"><img src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html">Pablo Santiago, Gerente de Wealth Management de Banco Mariva, en FM Millenium
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html"><img src="jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales/related-2.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html">Qu&eacute; riesgos enfrenta el d&oacute;lar en 2019

</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>