<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>9 de Agosto 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Pablo Santiago, Wealth Management de Mariva: &ldquo;Brindamos a nuestros clientes y productores una plataforma integrada que les permite diversificar sus carteras de inversi&oacute;n&rdquo;</strong></h1>
<h2>La expectativa de los inversores por la resoluci&oacute;n electoral lleva a las entidades financieras a recomendar diversificar efectivamente las carteras de inversi&oacute;n. Pablo Santiago, gerente de Wealth Management del Banco Mariva, convers&oacute; con BANK MAGAZINE sobre los portfolios que est&aacute;n confeccionando en este momento, basados en papeles en d&oacute;lares, regionales y con miras a las commodities.
</h2>
  
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">

<p><strong>- &iquest;Cu&aacute;les son las carteras de inversi&oacute;n que recomiendan para este momento electoral?</strong></p>

 <p>- Aprovechamos la suba de las acciones locales con la inclusi&oacute;n de Argentina en el &iacute;ndice MSCI de Emergentes, pero ahora consideramos que algunos bonos quedaron rezagados, por lo cual concentramos toda nuestra posici&oacute;n en Argentina en instrumentos de renta fija (20%). A nivel internacional, distribuimos el resto de la cartera con un 45% en bonos corporativos de EEUU (32,5% IG y 12,5% HY), 30% en bonos soberanos y corporativos de Latinoam&eacute;rica y 5% en acciones globales. Esta posibilidad de poder brindar a nuestros clientes y productores una plataforma completamente integrada on shore-off short, les posibilita a ellos diversificar efectivamente sus carteras de inversi&oacute;n.</p>

 <p><strong>- &iquest;Qu&eacute; papeles son los m&aacute;s destacados en este momento para invertir?</strong></p>

 <p>- En Argentina, a nivel del soberano y ante la cercan&iacute;a de un evento binario como las PASO, optamos por una estrategia cash neutral long del Discount en d&oacute;lares con ley estadounidense y en short el Global 2048, que esperamos que brinde retornos acumulados en seis meses de aproximadamente +10% en un escenario en el que gane la f&oacute;rmula Macri-Pichetto, +8% si gana la f&oacute;rmula Fern&aacute;ndez-Fern&aacute;ndez y -8% si la curva de bonos se aplana en precios. Estas proyecciones surgen a partir de las probabilidades impl&iacute;citas que desde fin de mes pasado se descuentan estos bonos del escenario de la curva soberana en cada caso. Por otro lado, en el segmento de bonos en pesos, nos inclinamos por el Bogato 2020, que ajusta por inflaci&oacute;n, ya que consideramos que qued&oacute; desarbitrado en relaci&oacute;n a las Lebacs y la inflaci&oacute;n proyectada por el REM. No obstante, tambi&eacute;n diversificamos en el segmento provincial a trav&eacute;s de CABA 2021, que hoy muestra los mejores fundamentos fiscales respecto a sus pares, con super&aacute;vit primario y financiero, y un bajo nivel de endeudamiento.</p>

 <p><strong>- &iquest;Y en bonos corporativos?</strong></p>

 <p>- Entre los bonos corporativos, nos inclinamos por Tecpetrol 2022, ya que tiene el respaldo de Grupo Techint, posee una estructura de capital conservadora y una s&oacute;lida generaci&oacute;n de fondos. Adem&aacute;s, Tecpetrol 2022 es el &uacute;nico bono emitido por el grupo y un medio para capitalizar el potencial de crecimiento de Vaca Muerta. Asimismo, tenemos capacidad de an&aacute;lisis de bonos latinoamericanos, y recientemente hemos emitido un reporte de nuestras principales recomendaciones, entre las que se encuentran Vale, Petrobras, Ecopetrol, Enel, y Southern Cooper. Aqu&iacute;, el principal driver es nuestra visi&oacute;n optimista acerca de la evoluci&oacute;n de los commodities y su impacto positivo en la regi&oacute;n.</p>

 <p><strong>- &iquest;Qu&eacute; puede ocurrir con las tasas de inter&eacute;s?</strong></p>

 <p>- Luego de la experiencia de comienzos de a&ntilde;o, cuando el BCRA baj&oacute; las tasas de inter&eacute;s, generando presiones sobre el tipo de cambio y la inflaci&oacute;n, creemos que ahora tomar&aacute; un enfoque m&aacute;s cauto, con intenciones de continuar con el sendero de una gradual baja de inflaci&oacute;n y menor volatilidad del d&oacute;lar. De este modo, no esperamos que la ca&iacute;da en la inflaci&oacute;n se traslade totalmente en una ca&iacute;da en las tasas de inter&eacute;s de las Leliq, sosteniendo de este modo las tasas de inter&eacute;s pasivas.</p>

 <p><strong>- &iquest;El Banco Central puede tomar alguna medida que modifique el contexto de inversi&oacute;n?</strong></p>

 <p>- Seg&uacute;n la volatilidad que presente el tipo de cambio durante el ciclo electoral, es probable que el BCRA continu&eacute; interviniendo en el mercado de futuros, o incluso utilice todo su poder de fuego en el mercado spot. En t&eacute;rminos de tasa de inter&eacute;s, esperamos que la autoridad monetaria mantenga el nivel de tasa de inter&eacute;s real para premiar al tenedor de pesos. Aun as&iacute;, no esperamos subas significativas en la tasa de Leliqs, sino que en caso de ser necesario podr&iacute;a volver a modificar los encajes o los per&iacute;odos de c&oacute;mputo de la base monetaria, para tener mayor flexibilidad.</p>

 <p><strong>- En cualquier escenario (gane Cambiemos o el kirchnerismo), &iquest;qu&eacute; pasar&iacute;a con el d&oacute;lar en cada caso?</strong></p>

 <p>- En nuestro &uacute;ltimo informe trimestral proyectamos un tipo de cambio nominal de $50 por d&oacute;lar (una suba de 32,2% interanual) para fin de a&ntilde;o, consistente con el escenario base, estimando una inflaci&oacute;n de 40,25%, lo cual dejar&iacute;a al tipo de cambio real efectivo alineado con su promedio hist&oacute;rico. Sin embargo, en caso que triunfe una f&oacute;rmula que no sea bienvenida por los inversores, o se ampl&iacute;e mucho la diferencia entre las dos primeras f&oacute;rmulas en las PASO, este escenario podr&iacute;a modificarse.</p>

 <p><strong>- &iquest;Modificar&aacute;n sus carteras de acciones y bonos de acuerdo a los resultados?</strong></p>

 <p>- En principio, nuestra cartera modelo ya tiene una baja proporci&oacute;n de riesgo Argentina (20%), pero en caso de que triunfe en las elecciones una f&oacute;rmula con propuestas econ&oacute;micas inconsistentes, sin importar el color pol&iacute;tico, podr&iacute;amos reducirlo a&uacute;n m&aacute;s.-</p>


 
<div id="link">
  <p><strong>Fuente: Bank</strong></p></div>
</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria.html"><img src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/related-last.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/graficos-que-anticipan-un-escenario-de-tranquilidad-cambiaria.html">Gr&aacute;ficos que anticipan un escenario de tranquilidad cambiaria
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html"><img src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/related-4.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones.html">&quot;En esta recuperaci&oacute;n, los bonos de mediano plazo quedaron retrasados respecto de las acciones&quot;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html"><img src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/related-411.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html">Qu&eacute; mira el mercado para entender que nos depara el billete
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html"><img src="pablo-santiago-wealth-management-de-mariva-brindamos-a-nuestros-clientes-y-productores-una-plataforma-integrada-que-les-permite-diversificar-sus-carteras-de-inversion/related-5.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html">C&oacute;mo es el portafolio de Pablo Santiago


</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>