<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>11 de Julio 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Pablo Santiago: &quot;En esta recuperaci&oacute;n, los bonos de mediano plazo quedaron retrasados respecto de las acciones&quot;</strong></h1>
<h2>Pablo Santiago afirma que llegaron fondos de inversi&oacute;n para posicionarse en activos locales, buscando aprovechar las altas tasas en pesos.</h2>
  
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">

<p>A un mes de las Elecciones PASO, los activos financieros iniciaron un ciclo de recuperaci&oacute;n, mejorando el clima financiero y sirviendo de soporte para que Cambiemos se posicione mejor de cara a las elecciones. El factor global tambi&eacute;n ayud&oacute; para que los bonos y acciones se recuperen, aunque el riesgo electoral sigue siendo un claro determinante para la din&aacute;mica futura del mercado local. Para tener una visi&oacute;n m&aacute;s completa sobre la actualidad econ&oacute;mica y financiera local, el Cronista tuvo la oportunidad de conversar con Pablo Santiago, Head of Wealth Management del Grupo Mariva y quien sostuvo que el tipo de cambio ser&aacute; la variable m&aacute;s sensible ante alg&uacute;n escenario post electoral</p>

 <p><strong>&iquest;Cu&aacute;nto puede ayudar la baja de tasas de ac&aacute; a las elecciones?</strong></p>

 <p>Si bien es dif&iacute;cil proyectar que puede ocurrir de ac&aacute; a los pr&oacute;ximos 4 meses, haciendo un an&aacute;lisis desagregado (Top-Down), vemos que luego del G20 y la tregua entre Estados Unidos y China el contexto es positivo. Esto trae un mayor apetito por el riesgo en los inversores internacionales y favorece a los mercados emergentes. Este proceso tiene un correlato en Argentina ya que vemos una din&aacute;mica similar, con el riesgo pa&iacute;s descendiendo, con bonos y acciones subiendo y apreci&aacute;ndose el peso. De este modo, si la Fed toma la decisi&oacute;n de bajar la tasa, (como espera el mercado) ser&iacute;a una convalidaci&oacute;n del proceso de mayor apetito por el riesgo de emergentes. All&iacute; Argentina tiene espacio para ganar. Obviamente el factor local tiene sus condicionantes.Justamente, por el riesgo electoral creci&oacute; mucho el segmento de fondos Latam. </p>

 </p>

<p><strong>&iquest;Crees que, si se despeja el riesgo electoral, esos capitales virar&iacute;an hacia bonos argentinos?</strong></p>

 <p>Si el riesgo pa&iacute;s argentino est&aacute; explicado por riesgo pol&iacute;tico m&aacute;s los fundamentos macroecon&oacute;micos, vemos que opera debajo de su calificaci&oacute;n. Hoy, con un rating crediticio de BB-, Argentina opera como si tuviera un rating crediticio alineado a CCC. Evidentemente hay una fuente de explicaci&oacute;n del riesgo pol&iacute;tico en los precios de los bonos. Si dicho riesgo se disipa, el diferencial es un riesgo relacionado con los fundamentos de la macro Argentina y es independiente a quien gane las elecciones 2019. De esta manera, en alg&uacute;n escenario post electoral, podr&iacute;amos ver ingresos de flujos hacia bonos argentinos, aunque con un cierto l&iacute;mite ya que a&uacute;n hay riesgos y desaf&iacute;os no resueltos.</p>

 <p><strong>El &uacute;ltimo rebote encontr&oacute; a muchos fuera del mercado. &iquest;Vieron que inversores hayan armado posiciones o m&aacute;s bien desarmandolas?</strong></p>

 <p>Para responder esa pregunta hay que diferenciar los jugadores dentro del mercado de bonos argentinos. Por un lado, est&aacute; el inversor en d&oacute;lares que est&aacute; posicionado en bonos argentinos y que no busca salir y entrar permanentemente, sino que vio (o ve) valor en los activos locales y se posiciona en los mismos en base a su visi&oacute;n. Por otro lado, est&aacute; el inversor que apuntan a inversiones en moneda local y es el que ha invertido en Argentina en carry trade , buscando oportunidades de inversi&oacute;n de corto plazo. Los fondos de carry trade son los que efectivamente llegaron a Argentina &uacute;ltimamente y contribuyeron para ver una apreciaci&oacute;n del peso. Es decir, se posicionaron en Argentina ya que tuvieron una expectativa devaluatoria menor a la tasa en pesos que pagan los bonos en moneda local. Se trata de ingresos de fondos globales de corto plazo, buscando aprovechar las altas tasas en pesos.</p>

 <p><strong>La salida de Lagarde del FMI, &iquest;es una mala noticia o un &acute;non event&acute;?</strong></p>

 <p>Es un evento sin dudas, aunque creo que la relaci&oacute;n argentina con el FMI no deber&iacute;a depender de un nombre propio. Si as&iacute; fuera, tendr&iacute;amos otro tipo de inconvenientes.</p>

 </p>

<p><strong>&iquest;En qu&eacute; Mercado deber&iacute;amos ver m&aacute;s volatilidad luego de las elecciones?</strong></p>

 <p>Creo que el tipo de cambio es la variable m&aacute;s sensible ante alg&uacute;n escenario post electoral. Asimismo, no me queda claro si las acciones ser&iacute;an las m&aacute;s beneficiadas. De hecho, tengo la percepci&oacute;n que las acciones se adelantaron con respecto a los bonos. Es decir, la renta fija no acompa&ntilde;&oacute; de la misma manera la recuperaci&oacute;n que si vimos en las acciones en las &uacute;ltimas semanas, puntualmente en el tramo medio de la curva de d&oacute;lares y los bonos ley Argentina.</p>

 <p>El mercado se anim&oacute; a Letes al 2020. &iquest;Qu&eacute; balance haces de las licitaciones?</strong></p>

 <p>Fueron licitaciones no muy significativas. Aun as&iacute;, si se mira lo que rinde la Letes hasta diciembre y lo que rinde el Bonar 20, vemos que la tasa de la Lete despu&eacute;s de la elecci&oacute;n est&aacute; desorbitada respecto del Bonar 20. Es decir, luce cara la Lete respecto del Bonar 2020. Este desarbitraje podr&iacute;a implicar que los tomadores de Letes no son los que convalidan la tasa del Bonar 20. Adem&aacute;s, no creo que el sector privado pueda convalidar esa tasa de las Letes a 2020.</p>

 </p>

<p><strong>&iquest;Ayud&oacute; el &ldquo;Efecto Pichetto&rdquo; para que las tasas en las licitaciones sean menores?</strong></p>

 <p>Seguramente. El &ldquo;Efecto Pichetto &rdquo; fue positivo para el mercado. Adem&aacute;s, ayud&oacute; el contexto internacional. Creo que al tener una buena perspectiva global, junto con un catalizador local positivo permiti&oacute; que el resultado final sea bueno tambi&eacute;n y es lo que explica la buena performance de los activos de corto plazo. Tambi&eacute;n tuvo naturalmente, un impacto positivo en el roll over de las Letes en las &uacute;ltimas licitaciones.</p>

 <p>Estamos a un mes de las elecciones con el d&oacute;lar en $43. &iquest;Lo imaginabas a esta altura del a&ntilde;o?</strong></p>

 <p>Creo que no. De todos modos, si lo contextualizamos vemos que, internacionalmente las monedas emergentes se apreciaron por la baja del d&oacute;lar y la din&aacute;mica tasa americana. A su vez, el catalizador local m&aacute;s importante que se not&oacute; fue la liquidaci&oacute;n de exportaciones con una cosecha r&eacute;cord. As&iacute;, en este contexto, con la cuenta de capital abierta y con una tasa de inter&eacute;s nominal alrededor del 70%, se combinaron todos los factores para que caiga fuerte el d&oacute;lar. Adem&aacute;s, el gobierno est&aacute; incentivado para contar con una ca&iacute;da en la volatilidad que le ayudar&iacute;a a una buena performance pol&iacute;tica. De esta manera, a&uacute;n con ca&iacute;da del d&oacute;lar, se puede dar un c&iacute;rculo virtuoso con mayor ingreso de capitales del exterior buscando ganar con la tasa. Creo que en definitiva, se dieron todas las condiciones internas y externas para que ese inflow exista y permitan que el d&oacute;lar se acerque a $43 y se aleje de los $50.</p>

 <p><strong>&iquest;Qu&eacute; est&aacute;n recomendado desde el equipo de Wealth Management?</strong></p>

 <p>En el &aacute;rea de wealth management administramos ahorro de largo plazo. Es un ejercicio dif&iacute;cil en un contexto vol&aacute;til como el de Argentina. Dicho ello, una de las variables determinantes es en qu&eacute; moneda invertir y cuales es la moneda que tiene atributo como reserva de valor. Lamentablemente el peso no es una moneda de referencia de largo plazo y por ello universo de inversi&oacute;n relacionado con el d&oacute;lar. En ese contexto, nuestro cliente mediano es un inversor argentino que busca preservar el capital. En promedio, el cliente local tuvo su participaci&oacute;n importante de su cartera en bonos argentinos en 2018. Es decir, observamos carteras con un claro impacto negativo y por ello pensamos en estrategias globales que apunten a recuperar capital de largo plazo con las herramientas que cuenta el Grupo Mariva. Apuntamos a bonos de buena calidad crediticia, sugiriendo carteras diversificadas y globalizadas.</p>

 <p><strong>&iquest;Les gusta la deuda latinoamericana?</strong></p>

 <p>Creemos que el riesgo soberano latinoamericano est&aacute; muy comprimido contra el bono del tesoro americano. Esto nos empuja a ver otros activos. A nivel regional nos gusta la deuda corporativa. Aun as&iacute;, lo m&aacute;s significativo en t&eacute;rminos de posicionamiento dentro de las carteras fue pasar de salir de bonos de alto rendimiento (high yield) para buscar bonos grado de inversi&oacute;n (investment grade) americanos. Es decir, tomamos una posici&oacute;n m&aacute;s cautelosa ya que vislumbramos el principio del fin de ciclo a nivel global.</p>

 <p><strong>Luego de un 2018 malo para las carteras, &iquest;C&oacute;mo ves a la industria de administraci&oacute;n de carteras en Argentina?</strong></p>

 <p>Creo que el sector de administraci&oacute;n de carteras (Wealth Management) est&aacute;, en t&eacute;rminos relativos, poco atendido y hasta a veces mal atendido. Creo que, si bien Argentina ha carecido de generaci&oacute;n de riqueza generalizada, hay un sector de la demanda que requiere de un nivel de sofisticaci&oacute;n m&aacute;s elevado en t&eacute;rminos de administraci&oacute;n de patrimonios. Dicho ello, Mariva tiene el desaf&iacute;o de elevarle la vara a esa oferta de servicios de administraci&oacute;n de carteras. Somos una instituci&oacute;n con standard por arriba de la media y estoy seguro que, al ingresar al mercado, es una buena noticia para el rubro en t&eacute;rminos generales.</p>





 
<div id="link">
  <p><strong>Le&eacute; la nota completa en </strong><a href="https://www.cronista.com/finanzasmercados/Pablo-Santiago-En-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones-20190710-0038.html" target="_blank">El Cronista</a></p></div>
</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">






<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html"><img src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html">Aftermarket: Los riesgos de la curva
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html"><img src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/related-4.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html">Jos&eacute; Luis Pardo: &ldquo;Este a&ntilde;o esperamos que nuestro negocio crezca en t&eacute;rminos reales&rdquo;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html"><img src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/related-411.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/que-mira-el-mercado-para-entender-que-nos-depara-el-billete.html">Qu&eacute; mira el mercado para entender que nos depara el billete
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html"><img src="pablo-santiago-en-esta-recuperacion-los-bonos-de-mediano-plazo-quedaron-retrasados-respecto-de-las-acciones/related-5.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-vision-de-pablo-santiago-gerente-de-wealth-management-grupo-mariva.html">C&oacute;mo es el portafolio de Pablo Santiago


</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>