<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>09 de Enero 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Qu&eacute; riesgos enfrenta el d&oacute;lar en 2019</strong></h1>
<h2>Si bien la clave del a&ntilde;o pasar&aacute; casi exclusivamente por las elecciones presidenciales, no ser&aacute; el &uacute;nico factor a tener en cuenta.
</h2>
<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="que-riesgos-enfrenta-el-dolar-en-2019/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">
<p>Arranca un nuevo a&ntilde;o electoral y la volatilidad cambiaria tiende a incrementarse. El factor clave es que un ciclo de mayor volatilidad cambiaria generar&iacute;a una posici&oacute;n menos favorable para el Gobierno, porque que una disparada del d&oacute;lar puede impactar en los precios e incrementar el malhumor de la sociedad, de cara a las elecciones presidenciales. Si bien el factor electoral ser&aacute; el punto m&aacute;s importante del a&ntilde;o, no es este el &uacute;nico elemento a vigilar en 2019. Este escenario de riesgo cambiario se enmarca en el medio de un proceso de normalizaci&oacute;n monetaria, luego de un 2018 vol&aacute;til para el tipo de cambio y el cual ha alcanzado ciertos logros de corto plazo.</p>

 <strong>Riesgos</strong>
 <p>Si bien en las &uacute;ltimas semanas se ha logrado disminuir fuertemente la volatilidad cambiaria y detener la crisis monetaria al menos de corto plazo, a&uacute;n existen ciertos riesgos que amenazan la estabilidad actual del tipo de cambio. &ldquo;Estos riesgos est&aacute;n atados principalmente a factores de incertidumbre en torno a las pr&oacute;ximas elecciones presidenciales y a un escenario financiero global m&aacute;s desafiante&rdquo;, remarcaron los analistas de Banco Mariva.</p>

 <strong>Atesoramiento de d&oacute;lares</strong>
 <p>Para los analistas de Banco Mariva, una de las variables clave para monitorear es el atesoramiento de d&oacute;lares. &ldquo;A pesar de la mejora en los &uacute;ltimos meses, identificamos que la demanda de d&oacute;lares por ahorro tiende a acelerarse en a&ntilde;os electorales, como se evidenci&oacute; antes de las elecciones de 2017.</p>

 <strong>Generaci&oacute;n de d&oacute;lares por producci&oacute;n agr&iacute;cola</strong>
 <p>Otro factor importante que resaltan desde Banco Mariva est&aacute; relacionado a cu&aacute;ntos d&oacute;lares genuinos provendr&aacute;n del sector agr&iacute;cola.</p>

 <p>&ldquo;Esperamos que la producci&oacute;n agr&iacute;cola alcance un nuevo m&aacute;ximo en 2019, con un total de 117.5 millones de toneladas de soja, ma&iacute;z y trigo, alcanzando as&iacute; un valor total de la cosecha de u$s 28.5 millones, es decir, un 38% de crecimiento respecto de 2018. Sin embargo, destacamos que las condiciones clim&aacute;ticas adversas, los precios m&aacute;s bajos o que los productores decidan vender menos producci&oacute;n (como observado en 2015 y 2017) podr&iacute;a llevar a un menor suministro de d&oacute;lares y, en consecuencia, a una mayor presi&oacute;n hacia la depreciaci&oacute;n del peso&rdquo;, comentaron.</p>

 <div id="img-slider"><img style="width: 100%; max-width:751px; margin: auto; display: block; " src="que-riesgos-enfrenta-el-dolar-en-2019/img-2.png"></div>
 <strong>Dep&oacute;sitos en el sistema bancario y encuestas electorales adversas</strong>
 <p>Mediante la implementaci&oacute;n de una estrategia de restringir el acceso a las Lebac primero y lanzar nuevos productos por el otro, el BCRA inici&oacute; un proceso de desarme de la bola de nieve de Lebac. En dicho proceso, la corrida se complic&oacute; a&uacute;n m&aacute;s y las tasas de inter&eacute;s en pesos mostraron un fuerte repunte hasta alcanzar niveles de 70%. Este proceso de suba de tasas y control del tipo de cambio, mediante el nuevo programa monetario, hizo que sea nuevamente atractivo tener posiciones en pesos, generando un incremento de los dep&oacute;sitos en pesos. Esta din&aacute;mica resulta un riesgo importante para el a&ntilde;o que comienza debido al factor electoral y la dolarizaci&oacute;n de portafolios.</p>

 <strong>Factor electoral y desequilibrios macroecon&oacute;micos</strong>
 <p>Naturalmente el factor electoral no deja de ser un tema clave en t&eacute;rminos de la estabilidad del tipo de cambio y no puede dejar de estar en la lista de los factores que impactar&aacute;n en el d&oacute;lar.</p>

 <p>Para el Banco Mariva, la volatilidad cambiaria se ver&aacute; profundamente afectada por una amplia variedad de factores aunque creen que el ciclo pol&iacute;tico local ser&aacute; el motor clave detr&aacute;s de la evoluci&oacute;n del tipo de cambio el pr&oacute;ximo a&ntilde;o.</p>

 <p>&ldquo;Mirando hacia adelante, nuestro escenario base sigue suponiendo que la pr&oacute;xima administraci&oacute;n continuar&aacute; llevando a cabo las pol&iacute;ticas necesarias para hacer frente a los desequilibrios que nuestra econom&iacute;a local sigue enfrentando&rdquo;, sostuvieron.</p>


 

<div id="link">
  <p><strong>Le&eacute; la nota completa en: </strong><a href="https://www.cronista.com/finanzasmercados/Que-riesgos-enfrenta-el-dolar-en-2019-20190109-0015.html" target="_blank">El Cronista<br>
</a></p></div>

</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/inversiones-modelo-2019-claves-para-proteger-el-ahorro.html"><img src="que-riesgos-enfrenta-el-dolar-en-2019/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/inversiones-modelo-2019-claves-para-proteger-el-ahorro.html">Inversiones modelo 2019: claves para proteger el ahorro
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/bonos-subsoberanos-que-provincias-tienen-los-numeros-mas-solidos.html"><img src="que-riesgos-enfrenta-el-dolar-en-2019/related-4.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/bonos-subsoberanos-que-provincias-tienen-los-numeros-mas-solidos.html">Bonos subsoberanos: qu&eacute; provincias tienen los n&uacute;meros m&aacute;s s&oacute;lidos
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html"><img src="que-riesgos-enfrenta-el-dolar-en-2019/related-5.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/cronista-charts-factores-que-impiden-mejores-negocios-para-los-bonos-locales.html">Cronista charts: factores que impiden mejores negocios para los bonos locales


</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html"><img src="que-riesgos-enfrenta-el-dolar-en-2019/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="www.grupomariva.com.ar/noticias/cronista-charts-necesidades-financieras-de-provincias-tocan-los-us-4650-millones-en-2019.html">Cronista Charts: necesidades financieras de provincias tocan los u$s 4650 millones en 2019

</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html"><img src="que-riesgos-enfrenta-el-dolar-en-2019/related-2.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com.ar/noticias/el-mercado-espera-que-el-gobierno-busque-mas-de-uss-10000-millones-en-2019.html">El mercado espera que el Gobierno busque m&aacute;s de u$s 10.000 millones en 2019
</a></div>
  </div>
</div>
</div>
</li>











</ul>

</section>

</div>

</div>

</body>
</html>