<!doctype html>
<html>
<head>
<meta charset="iso-8859-1">
<title>Grupo Mariva | Noticias</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="robots" content="index, follow">
<meta name="description" content="Pagina de noticias. Grupo Mariva" />

<link href="css/style_new.css" rel="stylesheet" type="text/css">

<style>
.container {
  position: relative;
  width: 100%;
}

.image {
  display: block;
  width: 100%;
  height: auto;
}

.overlay {
	position: absolute;
	top: 0;
	bottom: 0;
	left: 0;
	right: 0;
	height: 100%;
	width: 100%;
	opacity: 0;
	transition: .5s ease;
	background-color: #073B86;
}

.container:hover .overlay {
  opacity: 1;
}

.text {
  color: white;
  text-align:center;
  font-size: 11px;
  position: absolute;
  top: 50%;
  left: 50%;
  transform: translate(-50%, -50%);
  -ms-transform: translate(-50%, -50%);
  line-height:10px;
}

.text a{
  color: #FFF !important;
  text-decoration:none;
  font-family: "Source Sans Pro";
}
</style>
</head>

<body>
<div id="pagewrap">
<div id="header">
<div id="logo"><img src="img/logo-mariva-banco-gris.png"></div>
<ul id="social">
<li><a href="https://plus.google.com/109206183212277316443?hl=es-419" target="_blank"><img src="img/g+_gris.png"></a></li>
<li><a href="https://www.linkedin.com/company-beta/22122575/" target="_blank"><img src="img/in_gris.png"></a></li>
<li><a href="https://twitter.com/grupoMariva" target="_blank"><img src="img/tw_gris.png"></a></li>
<li><a href="https://www.facebook.com/GrupoMariva/" target="_blank"><img src="img/fb_gris.png"></a></li>
</ul>
</div>

<div id="contenido">
<section id="cabecera">
<div id="logoheader">
  <h4>3 de Mayo 2019</h4></div>
<div class="clear"></div>
</section>
<section id="copete">
</section>
<div class="clear"></div>
<h3>Finanzas</h3>
<h1><strong>Vyh&ntilde;ak, del Mariva: &ldquo;La liquidez es un atributo muy valorado en entornos como los actuales&rdquo; </strong></h1>
<h2>&ldquo;Para el sistema financiero es preocupante que la permanencia de altos niveles de tasa de inter&eacute;s continu&eacute; deteriorando la capacidad de pago de los deudores&rdquo;, sentencia Carlos Vyh&ntilde;ak, gerente de Gesti&oacute;n Financiera del Banco Mariva, en una charla exclusiva con BANK MAGAZINE.</h2>

<section id="slider" style="background: none">
<div id="img-slider"><img style="width: 100%; max-width:1200px; margin: auto; display: block; " src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/img-1.jpg"></div>
<!--<div id="pie-slider"></div>-->
</section>

<section id="parrafo">


 <p>-&iquest;Qu&eacute; particularidades est&aacute;n observando en los clientes individuales y corporativos en este momento en cuanto a sus preferencias financieras en medio de la volatilidad cambiaria e incertidumbre pol&iacute;tica?</p>

 <p>&ndash;Tanto en las empresas como en el inversor individual observamos un comportamiento muy cauteloso a la hora de tomar riesgos. M&aacute;s all&aacute; de cada perfil, nuestros clientes individuales privilegian incluso las posiciones en cash antes que tomar riesgo de mercado y de cr&eacute;ditos de instrumentos locales. En este sentido la liquidez es un atributo muy valorado en entornos como los actuales. Las empresas, en particular para lo que sea liquidez inmediata, aprovechan las altas tasas en pesos y a largo plazo para excedente de fondos, prefieren dolarizar o tomar seguros de cambio para estar cubiertos. </p>

 <p>-Aquellos que suelen tomar deuda para financiar sus consumos o productividad, &iquest;qu&eacute; tipo de elecciones financieras est&aacute;n realizando ahora con el contexto actual econ&oacute;mico y pol&iacute;tico? -Las pymes est&aacute;n tratando de mejorar su costo de endeudamiento a trav&eacute;s de los pr&eacute;stamos avalados por SGR, buscando financiaci&oacute;n en el mercado, lo que les permite bajar la tasa. Y por el lado de las empresas que tienen su facturaci&oacute;n atada al d&oacute;lar se vuelcan a tomar deuda m&aacute;s en d&oacute;lares que en pesos, ya que la tasa en d&oacute;lares sigue siendo adecuada para el contexto actual. Hemos notado tambi&eacute;n que muchas compa&ntilde;&iacute;as optaron por reestructurar su plantel y recibieron aportes de sus accionistas para bajar el endeudamiento. </p>

 <p>-Y aquellos que ahorran en el sistema bancario, &iquest;qu&eacute; est&aacute;n haciendo con sus ahorros? &iquest;Siguen apostando por los plazos fijos? -Nuestros clientes contin&uacute;an renovando sus dep&oacute;sitos, tanto en d&oacute;lares como en pesos, los plazos en su mayor&iacute;a son cortos a menos de 90 d&iacute;as, algo que sucede tambi&eacute;n en todo el sistema. En general, los plazos fijos privados en pesos est&aacute;n creciendo a niveles del 70% interanual.</p>

 <p>-&iquest;Qu&eacute; cambios est&aacute;n notando tanto en las personas como en las empresas en cuanto a las decisiones sobre sus fondos disponibles? -Las personas est&aacute;n enfocadas en conocer alternativas de activos no argentinos, tratando de controlar los da&ntilde;os que sufrieron las carteras en t&eacute;rminos de retornos en los &uacute;ltimos 12 meses. En este sentido, seg&uacute;n cada perfil de riesgo, observamos que los inversores privilegian plazos cortos, liquidez en el mercado, buenos cr&eacute;ditos en el caso de renta fija y compa&ntilde;&iacute;as globales y maduras en los mercados de acciones. En el caso de las empresas se ve un comportamiento mixto en donde muchas aprovechan para su liquidez inmediata las tasas que se est&aacute;n pagando tanto en cuentas a la vista como en plazo fijo o en fondos comunes de inversi&oacute;n en pesos. Otras compa&ntilde;&iacute;as optan por tener su liquidez enteramente en d&oacute;lares.</p>

 <p>-&iquest;C&oacute;mo influye la volatilidad del d&oacute;lar en las colocaciones en pesos? -En general, tanto los individuos como las empresas atesoran d&oacute;lares en contextos preelectorales, aunque entendemos que la tasa de inter&eacute;s nominal actual es un costo de oportunidad alto para aquel que tenga excedentes transitorios de pesos. </p>

 <p>-&iquest;C&oacute;mo est&aacute; impactando en el sistema el actual nivel elevado de las tasas de inter&eacute;s en el otorgamiento de cr&eacute;ditos y en la toma de deuda en general de los clientes? -La demanda por pr&eacute;stamos privados viene cayendo producto de varios factores, entre ellos los niveles de tasa. Los pr&eacute;stamos comerciales est&aacute;n disminuyendo nominalmente y los pr&eacute;stamos de consumo crecen por debajo de la inflaci&oacute;n. En t&eacute;rminos de plazos, a estos niveles de tasa, los clientes demandan cr&eacute;ditos cortos y/o a tasa variable a la espera de una mejora de las condiciones crediticias en el futuro. </p>

 <p>-Con respecto a las tasas, &iquest;por qu&eacute; sube m&aacute;s la de los cr&eacute;ditos y tarda m&aacute;s en aumentar el inter&eacute;s en los plazos fijos? -Con la actual pol&iacute;tica monetaria las tasas activas ajustan r&aacute;pidamente a las tasas de referencia del Banco Central, mientras que el traslado a tasas pasivas suele ser m&aacute;s lento y depende de m&uacute;ltiples causas. Hoy considero que el principal factor es el nivel de liquidez de los bancos frente al comportamiento del stock de pr&eacute;stamos.</p>

 <p>-&iquest;C&oacute;mo los puede impactar las &uacute;ltimas medidas del Banco Central respecto a la posibilidad de que los clientes coloquen el dinero en otras entidades que les ofrezcan mejor tasa, entre otras medidas? -Vemos con buenos ojos las &uacute;ltimas medidas adoptadas por el Banco Central en este sentido, porque busca acompa&ntilde;ar el avance tecnol&oacute;gico y la transparencia, a partir de los cuales finalmente redundar&aacute; en un mayor beneficio para los ahorristas.</p>

 <p>-&iquest;Qu&eacute; objetivos se propusieron desde el Mariva para cumplir este a&ntilde;o? -Uno de los principales desaf&iacute;os para este a&ntilde;o es continuar creciendo en el negocio de la banca privada y de pr&eacute;stamos al consumo donde incursionamos en el 2018 con una muy buena aceptaci&oacute;n en el mercado. A su vez, buscamos seguir aumentando la base de clientes corporativos, tanto en el segmento de empresas de primera l&iacute;nea como pymes, trabajo que ya encaramos hace dos a&ntilde;os con resultados visibles. Para las peque&ntilde;as y medianas empresas, puntualmente estamos finalizando el desarrollo de una plataforma digital de negocios donde podr&aacute;n acceder a cr&eacute;ditos de forma simple y r&aacute;pida. Asimismo, seguimos trabajando para consolidar el &aacute;rea de intermediaci&oacute;n financiera e incrementar nuestra participaci&oacute;n en el mercado de capitales. Otra apuesta fuerte sobre la que estamos trabajando es la transformaci&oacute;n digital del negocio. En este sentido estamos haciendo una importante inversi&oacute;n en tecnolog&iacute;a desarrollando sistemas que brinden m&aacute;s dinamismo a nuestros procesos y permitan simplificar las transacciones de nuestros clientes. Por &uacute;ltimo la expansi&oacute;n de la presencia institucional en el mercado de los Fondos Comunes de Inversi&oacute;n, es otros de los objetivos para este a&ntilde;o.</p>

 <p>-&iquest;Qu&eacute; evaluaci&oacute;n realiza de la liquidez del sistema? -La liquidez del sistema est&aacute; en niveles records, al menos de los &uacute;ltimos 10 a&ntilde;os. Por donde se analice el sistema financiero, los indicadores muestran este incremento producto de la suba de encaje y de dep&oacute;sitos sumados a la ca&iacute;da de pr&eacute;stamos e incremento de inversiones en Letras de liquidez del Banco Central.</p>

 <p>-&iquest;De qu&eacute; manera los impacta la mora? &iquest;Es para preocuparse? -La mora en el sistema financiero est&aacute; creciendo. En nuestro caso particular, estamos manteniendo los niveles hist&oacute;ricos debido a una pol&iacute;tica de cr&eacute;dito m&aacute;s selectiva que implementamos hacia el inicio del segundo trimestre de 2018. Obviamente, para el sistema financiero es preocupante que la permanencia de altos niveles de tasa de inter&eacute;s continu&eacute; deteriorando la capacidad de pago de los deudores. En el negocio de finanzas corporativas, vimos el a&ntilde;o pasado una fuerte contracci&oacute;n a la financiaci&oacute;n para aquellas empresas que se dedican a prestar al consumo en general.</p>

 <p>-El mercado bancario es cada vez m&aacute;s competitivo, &iquest;en qu&eacute; aspectos est&aacute;n haciendo foco para diferenciarse del resto del sector? -El Banco como parte del Grupo Mariva hoy puede ofrecer experiencias integrales a nuestros clientes. Nos diferenciamos por facilitar plataformas que permiten, a todo tipo de inversor, acceder a los activos locales pero tambi&eacute;n al mercado internacional de manera de construir una cartera diversificada. Al contar con entidades reguladas en Argentina (Banco Mariva, Mariva Burs&aacute;til y Mariva Asset Management) y Estados Unidos (Mariva Capital Markets LLC y Mariva Global Asset Management) podemos ofrecer a nuestros clientes operar distintos instrumentos financieros. Este aspecto es fundamental para diferenciarnos en la mayor&iacute;a de nuestras unidades de negocio. A esto le sumamos que, al ser un banco peque&ntilde;o, tenemos una relaci&oacute;n muy estrecha y personalizada con cada uno de nuestros clientes, los conocemos y entendemos qu&eacute; es lo que precisan.</p>

 <p>-&iquest;C&oacute;mo estima que el Banco Central se manejar&aacute; con los encajes? -Evidentemente, los actuales niveles de encajes obedecen al objetivo principal de la presente pol&iacute;tica monetaria del Banco Central. Estimamos que en la medida que se estabilice el mercado cambiario, se verifique una baja sustentable y sostenida de la inflaci&oacute;n, se confirme un incremento del nivel de actividad y, consecuentemente, un aumento de la demanda del cr&eacute;dito, el organismo monetario ir&aacute; acompa&ntilde;ando esa tendencia con reducci&oacute;n de los mismos.</p>

 <p>-&iquest;Qu&eacute; an&aacute;lisis realiza del momento actual del pa&iacute;s? -Estamos atravesando un escenario complejo, y con las elecciones en el horizonte las definiciones pol&iacute;ticas van marcando el ritmo. En l&iacute;neas generales, el banco prev&eacute; que la econom&iacute;a local podr&aacute; revertir la crisis y crecer&aacute; moderadamente en el marco de un a&ntilde;o electoral que siempre genera incertidumbre. Es fundamental alcanzar una estabilidad cambiaria que permita el descenso de la inflaci&oacute;n y las tasas de inter&eacute;s, y que eso haga posible la financiaci&oacute;n a empresas y la reactivaci&oacute;n del consumo que permita volver a una senda de crecimiento que deber&iacute;a consolidarse a partir del pr&oacute;ximo a&ntilde;o.-</p>


 
<div id="link">
  <p><strong>Fuente: </strong><a href="https://www.bankmagazine.com.ar/vyhnak-del-mariva-la-liquidez/" target="_blank">Bank Magazine</a></p></div>
</section>

<section id="footer">
<div id="enlaces">Enlaces de inter&eacute;s</div>
<ul class="enlaces-footer">


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html"><img src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/related-3.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="https://grupomariva.com/noticias/aftermarket-los-riesgos-de-la-curva.html">Aftermarket: Los riesgos de la curva
</a></div>
  </div>
</div>
</div>
</li>




<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html"><img src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/related-4.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/jose-luis-pardo-este-anio-esperamos-que-nuestro-negocio-crezca-en-terminos-reales.html">Jos&eacute; Luis Pardo: &ldquo;Este a&ntilde;o esperamos que nuestro negocio crezca en t&eacute;rminos reales&rdquo;
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html"><img src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/related-41.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/la-teoria-de-la-curva-invertida-temen-una-recesion-en-eeuu.html">La teor&iacute;a de la &quot;curva invertida&quot;: temen una recesi&oacute;n en EE.UU.
</a></div>
  </div>
</div>
</div>
</li>



<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html"><img src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/related-1.jpg" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://grupomariva.com/noticias/pablo-santiago-gerente-de-wealth-management-de-banco-mariva-en-fm-millenium.html">Pablo Santiago, Gerente de Wealth Management de Banco Mariva, en FM Millenium
</a></div>
  </div>
</div>
</div>
</li>


<li>
<div id="img-enlaces-footer">
<div class="container"> <a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html"><img src="vyhnak-del-mariva-la-liquidez-es-un-atributo-muy-valorado-en-entornos-como-los-actuales/related-2.png" class="image"></a>
  <div class="overlay">
    <div class="text"><a href="http://www.grupomariva.com/noticias/que-riesgos-enfrenta-el-dolar-en-2019.html">Qu&eacute; riesgos enfrenta el d&oacute;lar en 2019

</a></div>
  </div>
</div>
</div>
</li>



</ul>

</section>

</div>

</div>

</body>
</html>